<!DOCTYPE html>
<head>
    <title>联系我们</title>
    <meta name="viewport" content="width=device-width, initial-scale=1"/>
</head>
<body>
<img src="/img/contact.jpg" style="width:80%;height:120px"/>
<pre>
安徽霞珍羽绒股份有限公司

电  话：<a href="tel:0556—6133311">0556—6133311</a> （行政部）

<a href="tel:0556—6133075">0556—6133075</a>（外贸部）　

<a href="tel:0556—6130160">0556—6130160</a>

<a href="tel:400-101-2188">400-101-2188</a>（国内贸易部，品牌部）

传  真：<a href="tel:0556-6133839">0556-6133839</a>

邮  箱：ahxz@ahxz.com.cn

网  址：www.ahxz.com.cn

地  址：安徽桐城市桐安南路988号



 安徽霞珍乔棉家纺有限公司

地址：安徽桐城市桐安南路988号

电话：<a href="tel:0556-6133300">0556-6133300</a>　

传真：<a href="tel:0556-6130539">0556-6130539</a>

邮箱：xzjc@ahxz.com.cn

 桐城市霞珍羽业有限公司

地址：安徽桐城市桐安南路988号

电话：<a href="tel:0556-6122409">0556-6122409</a>

传真：<a href="tel:0556-6133839">0556-6133839</a>

桐城市霞珍进出口有限公司

地址：安徽桐城市桐安南路988号

电话：<a href="tel:0556-6133312">0556-6133312</a>　

传真：<a href="tel:0556-6133839">0556-6133839</a>



霞珍集团合肥办事处

地址：合肥市金赛路162号安徽国际商务中心B座

电话：<a href="tel:0551-5218847">0551-5218847</a>

传真：<a href="tel:0551-3655979">0551-3655979</a>


桐城市霞珍包装有限公司

地址：安徽桐城市吕亭镇

电话：<a href="tel:0556-6750099">0556-6750099</a>

传真：<a href="tel:0556-6750299">0556-6750299</a>



桐城市霞珍特种玻璃有限公司

地址：安徽桐城市经济开发区

电话：<a href="tel:0556-6122409">0556-6122409</a>



霞珍集团无锡办事处

地址：无锡市惠山区石塘湾工业园内

      振达印染有限公司

电话：<a href="tel:0510-83261759">0510-83261759</a>

传真：<a href="tel:0510-83264260">0510-83264260</a>

桐城市霞珍禽业有限公司

电话：<a href="tel:0556-6133639-805">0556-6133639-805</a>


地址：安徽桐城市吕亭镇陡岗村

 霞珍集团桐城品牌专卖店

电话：<a href="tel:0556-6133200">0556-6133200</a>


地址：桐城市和平路新华书店隔壁

   </pre>
</body>
</html>
